adns
assume-role
autoconf
automake
aws-sam-cli
berkeley-db
boost
clisp
cmake
cocoapods
coreutils
ctags
curl
direnv
docker-compose-completion
exa
ffmpeg
fontconfig
freetype
fswatch
gawk
gd
gdb
gdbm
gettext
ghq
git
glfw
glib
glide
global
gmp
gnu-sed
gnupg
gnutls
go
graphviz
haskell-stack
hub
icu4c
ilmbase
imagemagick
imagemagick@6
jpeg
jq
lame
libarchive
libassuan
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libmagic
libomp
libpng
libsigsegv
libsixel
libtasn1
libtiff
libtool
libunistring
libusb
libvterm
libyaml
little-cms2
llvm
lua@5.1
mercurial
mpfr
mysql@5.7
nasm
ncurses
nettle
nim
ninja
nkf
nmap
node-build
nodenv
npth
oniguruma
openexr
openjpeg
openssl
openssl@1.1
p11-kit
pandoc
pcre
pcre2
peco
pinentry
pkg-config
popt
python
python3
python@2
q
qt
rbenv
readline
reattach-to-user-namespace
ripgrep
rpm
ruby-build
saml2aws
shared-mime-info
socat
sqlite
swig
terraform
the_silver_searcher
tig
tmux
tree
trivy
ttyrec
unbound
unison
unox
watch
webp
wercker-cli
wget
x264
x265
xvid
xz
zlib
zsh
zsh-completions
zstd
