assume-role
autoconf
automake
boost
clisp
cmake
ctags
direnv
docker-compose-completion
exa
ffmpeg
fontconfig
freetype
fswatch
gawk
gd
gdb
gdbm
gettext
ghq
git
global
gmp
gnu-sed
graphviz
hub
icu4c
imagemagick@6
jpeg
jq
lame
libevent
libffi
libidn2
libpng
libsigsegv
libtiff
libtool
libunistring
llvm
mercurial
mpfr
mysql@5.6
nasm
ncurses
nim
nkf
nmap
node-build
nodenv
oniguruma
openssl
openssl@1.1
pandoc
pcre
pcre2
peco
pkg-config
python
python3
python@2
q
qt
rbenv
readline
reattach-to-user-namespace
ripgrep
ruby-build
socat
sqlite
terraform
the_silver_searcher
tig
tmux
tree
ttyrec
unison
unox
watch
webp
wget
x264
xvid
xz
zsh
zsh-completions
