asciinema
atk
autoconf
automake
boost
cairo
cmake
cmigemo
composer
cscope
ctags
czmq
docker-machine
ffmpeg
figlet
fish
fontconfig
fontforge
freetype
fswatch
gawk
gdb
gdbm
gdk-pixbuf
gettext
ghq
gifsicle
git
glib
global
gnu-sed
gobject-introspection
gtk+
harfbuzz
hicolor-icon-theme
hub
icu4c
imagemagick
imagemagick@6
jemalloc
jpeg
jq
lame
libcroco
libevent
libffi
libpng
librsvg
libsodium
libtermkey
libtiff
libtool
libuv
libvterm
libxml2
libxslt
libyaml
little-cms2
lua
luajit
makedepend
mcrypt
mercurial
mhash
mono
msgpack
mysql
neovim
nkf
nmap
node-build
nodenv
oniguruma
openjpeg
openssl
p7zip
pango
pcre
pcre2
peco
php56
php56-mcrypt
php56-xdebug
pixman
pkg-config
poppler
putty
python
python3
rbenv
readline
reattach-to-user-namespace
ricty
ripgrep
roswell
ruby-build
socat
sphinx-doc
sqlite
the_silver_searcher
tig
tmux
tree
ttygif
ttyrec
unibilium
unison
unixodbc
utf8proc
valgrind
wget
x264
xvid
xz
zeromq
zlib
zsh
zsh-completions
